/* eslint-disable max-len */
export const tab1Text = `Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки при підтвердженні замовлення на сайті.
Вартість кур'єрської доставки – від 59 до 150 грн залежно від населеного пункту.
Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та коректно вказуйте місто доставки.
При доставці замовлення кур'єром Rozetka у вас є можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою при отриманні має певні обмеження.
Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки при підтвердженні замовлення на сайті.
Вартість кур'єрської доставки – від 59 до 150 грн залежно від населеного пункту.
Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та коректно вказуйте місто доставки.
При доставці замовлення кур'єром Rozetka у вас є можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою при отриманні має певні обмеження.`;

export const tab2Text = "При доставці замовлення кур'єром Rozetka у вас є можливість сплатити замовлення готівкою або платіжною карткою. Оплата карткою при отриманні має певні обмеження.\n" +
  "Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки при підтвердженні замовлення на сайті.\n" +
  "Вартість кур'єрської доставки – від 59 до 150 грн залежно від населеного пункту.";

export const tab3Text = "Вартість кур'єрської доставки - від 59 до 150 грн залежно від населеного пункту.\n" +
  "Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та коректно вказуйте місто доставки.\n" +
  "При доставці замовлення кур'єром Rozetka у вас є можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою при отриманні має певні обмеження.";

export const tab4Text = "Точна вартість доставки розраховується при оформленні замовлення. Будьте уважні та коректно вказуйте місто доставки.\n" +
  "При доставці замовлення кур'єром Rozetka у вас є можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою при отриманні має певні обмеження.\n" +
  "Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки при підтвердженні замовлення на сайті.\n" +
  "Вартість кур'єрської доставки – від 59 до 150 грн залежно від населеного пункту.";
